[{"title":"Penser à peut-être faire une liste des choses à faire","description":"Prendre quelques minutes (ou heures) pour réfléchir aux tâches importantes... mais pas trop longtemps non plus.","date":"2024-11-05","statut":"Active"},{"title":"Regarder des vidéos de productivité sans vraiment en faire","description":"Passer une ou deux heures à regarder des tutos sur comment devenir plus productif. Remettre en pratique à plus tard.","date":"2024-11-11","statut":"Active"},{"title":"Remettre le tri des emails à un autre jour","description":"Encore trop de mails non lus... mais peut-être que demain sera le jour parfait pour ça ?","date":"2024-11-15","statut":"Active"},{"title":"Organiser une sieste stratégique","description":"Se dire qu’une petite sieste pourrait recharger les batteries et aider à mieux procrastiner après.","date":"2024-11-15","statut":"Active"},{"title":"Réfléchir à un nouveau projet... puis oublier","description":"Avoir une super idée, y penser pendant 10 minutes, puis se dire qu'on la développera un autre jour (ou jamais).","date":"2024-11-17","statut":"Close"},{"title":"Commander un agenda (pour s'organiser un jour peut-être)","description":"Passer une bonne heure à choisir un agenda. Commander un modèle qui finira probablement dans un tiroir.","date":"2024-11-19","statut":"Close"},{"title":"Faire une liste de séries à regarder (en priorité)","description":"C'est important d'avoir des activités relaxantes. Prendre le temps de faire une liste complète des séries à binge-watcher.","date":"2024-11-22","statut":"Active"},{"title":"Passer en revue les abonnements inutiles (encore)","description":"Revoir les abonnements non utilisés pour les annuler. Réaliser qu'on le fera sûrement le mois prochain.","date":"2024-11-25","statut":"Close"},{"title":"Rattraper 5 minutes de sommeil (qui en dureront 30)","description":"Juste une petite sieste pour être au top après. Repasser éventuellement ce statut en 'Close'... demain.","date":"2024-11-28","statut":"Active"},{"title":"Remettre à jour sa liste de tâches (plus tard)","description":"Ça fait longtemps qu’on n’a pas mis à jour la liste des choses à faire... mais bon, ça peut attendre.","date":"2024-11-30","statut":"Close"}]